//প্রোগ্রামিং শুরুর আগে যত | Page-24 to 26

/* 1. positive: 12, 3.5
   negative: -5, -8

   2. পূর্ণসংখ্যাঃ 23, 56, 101, 42, 89
     জোড় সংখ্যাঃ 56, 42
     বিজোড় সংখ্যাঃ 23, 101, 89

   3. দশমিক সংখ্যাঃ 3.4, 2.75
      ভগ্নাংশ সংখ্যাঃ 7/8, 1/3
   
   4. যোগফলঃ 14 + 21 + 55 = 90
            32 + 47 -25 = 54

   5. উঃ 36

   6. উঃ 1750

   7. উঃ 56.25 টাকা; বাকি থাকবে 2 টাকা।

   8. উঃ সঠিক;
         সঠিক;
         ভুল।

    9. উঃ গড় 41.5

    10. উঃ ক্ষেত্রফল 153.86
*/
